//WAZICOPY JOB MSGCLASS=H,REGION=0M,                             
//     NOTIFY=RLAM                                               
//*                                                              
//*  SAMPLE JOB TO SUBMIT CICS COMMANDS USING CONSNAME(INTERNAL) 
//*                                                              
//IEFBR     EXEC PGM=IEFBR14                                     
// F CICS56,'CEMT SET PROG(LGACDB01) NEWCOPY'                    